<?php 
define("title", "プライバシーポリシー");
define("description", "みずいろスタジオホームページの個人情報取り扱いについて");
?>

<?php include ( dirname(__FILE__) . '/header-page.php' ); ?>

<div class="wrapper page-wrapper">
    <section id="privacy-policy">
      <h2>個人情報の利用目的</h2>
      <p>当ホームページでは、お問い合わせの際に、名前やメールアドレス等の個人情報をご入力いただく場合がございます。
        <br>
        取得した個人情報は、お問い合わせに対する回答や必要な情報を電子メールなどでご連絡する場合に利用させていただくものであり、これらの目的以外では利用しません。</p>

      <h2>Cookie等の利用について</h2>
      <p>当ホームページでは、ご利用状況の確認やページ改善に役立てるために、アクセス解析ツール「Googleアナリティクス」を利用しています。このGoogleアナリティクスはトラフィックデータの収集のためにクッキー（Cookie）を使用しております。トラフィックデータは匿名で収集されており、個人を特定するものではありません。</p>
      <p>Cookieを無効にする方法については、各ブラウザのご案内を参照ください。</p>

      <h2>リンクについて</h2>
      <p>当ホームページはリンクフリーです。リンクを行う場合の許可や連絡は不要です。</p>
    </section>
</div>

<?php include ( dirname(__FILE__) . '/footer.php' ); ?>

